[<ArchiveFlags>]
LzmaLevel=4
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=11.6.2
[<OutputFiles>]
Prop0=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\AI RUS VK Bot-Moderator-cache\part2\FILES.7z?1442777124?1442777125?760048?4
[AI RUS Bot-Moderator.exe]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\installer\installer\Dotfuscated\AI RUS Bot-Moderator.exe?1442777062?1442777062?1573376
[ai-rus.ico]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\favicons\ai-rus.ico?1441381310?1441381716?372526
[Instruction AI RUS VK Bot-Moderator 3 Series.pdf]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\Instruction AI RUS VK Bot-Moderator 3 Series.pdf?1441735042?1441735046?501499
[Newtonsoft.Json.dll]
Src=F:\ВАЖНЫЕ ДАННЫЕ\!!Важные документы\!Сохранения программ\Visual Studio C#\Robot-Moderator\ProTanki Robot-Moderator\bin\Release\Newtonsoft.Json.dll?1441981301?1440168164?520192
